TARGETS_DICT = {
    "Выручка":"revenue",
    "Маржа":"matgin",
    "Кол-во заказов":"cnt_orders"
}

COUNTRIES_DICT = {
    "Россия":643,
    "Казахстан":398
}

CHANNELS_DICT = {
        "Доставка":1,
        "Самовывоз":2,
        "Ресторан":3
    }

SOURCES_DICT = {
        'Колл-центр':0,
        'Сайт':1,
        'Касса':2,
        'Дефектный':3,
        'МП':4,
        'Супервайзер':5,
         'Агрегатор':6,
        'Киоск':7
}

CATEGORIES_DICT = {
    "комбо":0,
    "пицца":1,
    "напитки":2,
    "закуски":3,
    "соусы":4,
    "товары":5,
    "десерты":6,
    "кусочки":7,
}



